<template>
    <div class="about_head">
        <h1>Краткое описание</h1>
    </div>
    <div class="description">
        <p>Сайт состоит из двух функциональных вкладок - "Художники" и "Картины". Вкладка "Художники" содержит в себе карточки для каждого художника, позволяет отфильтровать их в соответствии с тегами картин, которые они написали.</p>
        <p>Вкладка "Картины" содержит в себе карточки с картинами и их названиями, позволяет фильтровать их по тегам и названию</p>

    </div>
</template>

<script>

</script>

<style>

</style>