export const ARTISTS = `[{"name": "Иван Константинович Айвазовский",
    "path": "./assets/images/authors/Айвазовский.jpg",
    "bio": "Представитель русской живописи, выдающийся маринист, коллекционер, меценат. Живописец Главного морского штаба, действительный тайный советник, академик и почётный член Императорской Академии художеств в Санкт-Петербурге, почётный член Академий художеств в Амстердаме, Риме, Париже, Флоренции и Штутгарте. Наиболее выдающийся художник армянского происхождения XIX века. Брат армянского историка и архиепископа Армянской Апостольской Церкви Габриэла Айвазовского. Будучи художником с мировой известностью, Иван Константинович Айвазовский предпочитал жить и работать на своей родине — в Крыму. Айвазовский наиболее известен своими морскими пейзажами, которые составляют больше половины его работ. Художник считается одним из величайших маринистов всех времён.",
    "pictures": [
       {
          "name": "Берег моря ночью. У маяка",
          "genres": ["Пейзаж"],
          "styles": ["Реализм"],
          "techniques": ["Холст","Масло"],
          "year": 1837,
          "path": "./assets/images/pictures/Берег_моря_ночью._У_маяка.jpg"
       },
       {
         "name": "Фрегат на море",
         "genres": ["Пейзаж"],
         "styles": ["Реализм"],
         "techniques": ["Холст","Масло"],
         "year": 1838,
         "path": "./assets/images/pictures/Фрегат_на_море.jpg"
      },
      {
         "name": "Девятый вал",
         "genres": ["Пейзаж"],
         "styles": ["Реализм"],
         "techniques": ["Холст","Масло"],
         "year": 1850,
         "path": "./assets/images/pictures/Девятый_вал.jpg"
      },
      {
         "name": "Гибель Помпеи",
         "genres": ["Пейзаж"],
         "styles": ["Реализм"],
         "techniques": ["Холст","Масло"],
         "year": 1889,
         "path": "./assets/images/pictures/Гибель_Помпеи.jpg"
      },
      {
         "name": "Тонущий корабль",
         "genres": ["Пейзаж"],
         "styles": ["Графика"],
         "techniques": ["Папье пелле", "Карандаш", "Цветные карандаши", "Процарапка"],
         "year": 1889,
         "path": "./assets/images/pictures/Тонущий_корабль.jpg"
      },
      {
         "name": "Бурное море",
         "genres": ["Пейзаж"],
         "styles": ["Графика"],
         "techniques": ["Бумага", "Карандаш", "Тушь"],
         "year": 1889,
         "path": "./assets/images/pictures/Бурное_море.jpg"
      }
    ]
   },
   {
      "name": "Джозеф Мэллорд Уильям Тёрнер",
      "path": "./assets/images/authors/Уильям_Тёрнер.jpg",
      "bio": "Английский живописец, мастер романтического пейзажа, акварелист и гравёр. Иногда Тернера оценивают как предшественника французских импрессионистов и считают его инициатором системы современного искусства. Наследие художника составляют более 550 картин маслом, 2000 акварелей и 30 000 работ на бумаге.",
      "pictures":[         
         {
         "name": "Извержение Везувия",
         "genres": ["Пейзаж"],
         "styles": ["Реализм"],
         "techniques": ["Акварель"],
         "year": 1817,
         "path": "./assets/images/pictures/Извержение_Везувия.jpg"
         },
         {
            "name": "Стоунхендж",
            "genres": ["Пейзаж"],
            "styles": ["Реализм"],
            "techniques": ["Акварель"],
            "year": 1828,
            "path": "./assets/images/pictures/Стоунхендж.jpg"
         },
         {
            "name": "Сан-Джорджо Маджоре: раннее утро",
            "genres": ["Пейзаж"],
            "styles": ["Реализм"],
            "techniques": ["Акварель"],
            "year": 1819,
            "path": "./assets/images/pictures/Сан-Джорджо_Маджоре_раннее_утро.jpg"
         },
         {
            "name": "Свет и цвет",
            "genres": ["Пейзаж"],
            "styles": ["Реализм"],
            "techniques": ["Холст", "Масло"],
            "year": 1843,
            "path": "./assets/images/pictures/Свет_и_цвет.jpg"
         },
         {
            "name": "Современный Рим — Кампо Ваччиноя",
            "genres": ["Пейзаж"],
            "styles": ["Реализм"],
            "techniques": ["Холст", "Масло"],
            "year": 1839,
            "path": "./assets/images/pictures/Современный_Рим_Кампо_Ваччино.jpg"
         }
      ]
   },
   {
      "name": "Оскар Клод Моне",
      "path": "./assets/images/authors/Клод_Моне.jpg",
      "bio": "Французский живописец, один из основателей импрессионизма.",
      "pictures":[
         {
         "name": "Сорока",
         "genres": ["Пейзаж"],
         "styles": ["Импрессионизм"],
         "techniques": ["Холст", "Масло"],
         "year": 1868,
         "path": "./assets/images/pictures/Сорока.jpg"
         },
         {
            "name": "Дорога из Шайи",
            "genres": ["Пейзаж"],
            "styles": ["Импрессионизм"],
            "techniques": ["Холст", "Масло"],
            "year": 1865,
            "path": "./assets/images/pictures/Дорога_из_Шайи.jpg"
         },
         {
            "name": "Мыс Хеве, отлив",
            "genres": ["Пейзаж"],
            "styles": ["Импрессионизм"],
            "techniques": ["Масло", "Холст"],
            "year": 1865,
            "path": "./assets/images/pictures/Мыс_Хеве,_отлив.jpg"
         },
         {
            "name": "Поезд в сельской местности",
            "genres": ["Пейзаж"],
            "styles": ["Импрессионизм"],
            "techniques": ["Холст", "Масло"],
            "year": 1870,
            "path": "./assets/images/pictures/Поезд_в_сельской_местности.jpg"
         },
         {
            "name": "Заандам",
            "genres": ["Пейзаж"],
            "styles": ["Импрессионизм"],
            "techniques": ["Холст", "Масло"],
            "year": 1839,
            "path": "./assets/images/pictures/Заандам.jpg"
         }
      ]
   }
]`;
